export default const = {
  "charts": [
    {
      "id": 101,
      "name": "График температур",
      "description": "Температура воздуха с датчиков",
      "de_refs": [
        {
          "id": 101,
          "name": "Температура воздуха на входе верх",
          "description": "Температура воздуха на входе, верх (T3)"
        },
        {
          "id": 102,
          "name": "Температура воздуха на входе низ",
          "description": "Температура воздуха на входе, низ (T4)"
        },
        {
          "id": 103,
          "name": "Температура воздуха на выходе верх",
          "description": "Температура воздуха на выходе, верх (T1)"
        },
        {
          "id": 104,
          "name": "Температура воздуха на выходе низ",
          "description": "Температура воздуха на выходе, низ (T2)"
        },
        {
          "id": 105,
          "name": "Температура воздуха с датчика 1",
          "description": "Температура воздуха с выносного датчика 1 (T5)"
        },
        {
          "id": 106,
          "name": "Температура воздуха с датчика 2",
          "description": "Температура воздуха с выносного датчика 2 (T6)"
        }
      ]
    },
    {
      "id": 102,
      "name": "Температура охл. жидкости",
      "description": "Температура охлаждающей жидкости на входе и выходе",
      "de_refs": [
        {
          "id": 108,
          "name": "Температура воды на входе",
          "description": "Температура охлаждающей жидкости на входе (T7)"
        },
        {
          "id": 109,
          "name": "Температура воды на выходе",
          "description": "Температура охлаждающей жидкости на выходе (T8)"
        }
      ]
    },
    {
      "id": 103,
      "name": "График 1_3",
      "description": "Описание графика 1_3",
      "de_refs": [
        {
          "id": 107,
          "name": "Воздушный поток",
          "description": "Расход воздуха"
        }
      ]
    },
    {
      "id": 104,
      "name": " График 1_4",
      "description": "Описание графика 1_4",
      "de_refs": [
        {
          "id": 110,
          "name": "Расход воды",
          "description": "Расход охлаждающей жидкости"
        }
      ]
    },
    {
      "id": 105,
      "name": "График 1_5",
      "description": " Описание графика 1_5",
      "de_refs": [
        {
          "id": 112,
          "name": "Интенсивность вращения вентиляторов",
          "description": "Доля скорости вращения от максимальной"
        }
      ]
    },
    {
      "id": 106,
      "name": "График 1_6",
      "de_refs": [
        {
          "id": 120,
          "name": "Обороты вентилятора 8"
        },
        {
          "id": 113,
          "name": "Обороты вентилятора 1"
        },
        {
          "id": 114,
          "name": "Обороты вентилятора 2"
        },
        {
          "id": 115,
          "name": "Обороты вентилятора 3"
        },
        {
          "id": 116,
          "name": "Обороты вентилятора 4"
        },
        {
          "id": 117,
          "name": "Обороты вентилятора 5"
        },
        {
          "id": 118,
          "name": "Обороты вентилятора 6"
        },
        {
          "id": 119,
          "name": "Обороты вентилятора 7"
        }
      ]
    }
  ]
}
